{
 "articles":[    
   { 
    "id":"mchnaclEng-A1",
    "title":"Механик инженерчлэлд сонирхолтой ахлах ангийн сурагчдын заавал сонирхох хөтөлбөрүүд",
    "preVeiwLine":"Механик инженерчлэлийн хөтөлбөрүүд",
    "previewImgUrl":"",
    "date":"oct 3rd | Khaliun Ganibal",
    "intro":{
        "header":"Танилцуулга:",
        "body":"Инженерчлэлийн салбар бол яахын аргагүй бидний амьдралын салшгүй нэг хэсэг билээ. Тэр дундаас механик инженерчлэлийн мэргэжилтэй болсноор маш олон зүйлд хөрвөн ажиллах боломжтой болдог. Хэдий энэ мэргэжлийг сонирхож байгаа ч яг хаанаас эхэлж, юу судлахаа мэдэхгүй байгаа бол эдгээр хөтөлбөрүүдийг сонирхоод үзээрэй."
    },
    "Programs":[
        {
            "id":1,
            "header":"SEE Camp (Summer Engineering Exploration Camp)", 
            "para1":"Энэхүү хөтөлбөр нь Мичиганы их сургууль дээр зохион байгуулагддаг долоо хоногийн биет хөтөлбөр бөгөөд инженерчлэлийн тухай ерөнхий мэдээллийг сонирхолтой арга зүйгээр хүргэх зорилготой. Хэдий инженерчлэлийн бүхий л салбар дээр тулгуурласан ч гэлээ өдөр болгон багаар ажиллаж дизайны шийдэл олох хэрэгтэй байдгаараа механик инженерчлэл сонирхдог сурагчдад их өгөөжтэй хөтөлбөр юм.",
            "para2":"SEE Camp нь 7 сарын дундуур явагддаг ба өргөдөл нь 1 сарын дундуур нээгдэж 3 сард хаагддаг. 2023 онд 600 өргөдөл хүлээж авснаас 40 сурагч тэнцэж оролцсон бөгөөд нэлээдгүй өрсөлдөөнтэй хөтөлбөр гэж болно.",
            "para3":"",
            "program_link_cover":"see more",
            "program_link":"https://www.seecamp.org/",
            "list_true":true,
            "requirments":"",
            "list_item_1":"1",
            "list_item_2":"2",
            "list_item_3":"3",
            "list_item_4":"4",
            "list_item_5":"5"
        },
        {
            "id":2,
            "header":"MIT OpenCourseWare", 
            "para1":"Эндээс та өөрийнхөө хүссэн чиглэлээр MIT-д заагддаг их сургуулийн түвшний хичээлүүдийг цахимаар бие даан суралцах боломжтой. Инженерчлэлийн 350, механик инженерчлэлийн 83 бакалаврын хичээл агуулах энэхүү сайтыг ямар ч үнэ төлбөргүй ашиглах боломжтойгоороо онцлог юм.",
            "para2":"Мөн бүх хичээлийг ямар нэгэн өргөдөл илгээж, цагийн хуваарь дагахгүйгээр судалж болох тул өөрийн чөлөөт цагаа үр бүтээлтэй өнгөрүүлмээр байгаа ямар ч үедээ тухайн сайтыг ашиглаж болно. Мэдээж их сургуулийн түвшний хичээлүүд агуулах тул суралцахад бага зэрэг хүндрэл гарч болох ч гэлээ таны сонирхлыг татах мэргэжил мөн эсэхийг тавигдсан хичээлүүдээс мэдэж авч болно.",
            "para3":"",
            "program_link_cover":"Бие даан суралцахыг хүсвэл",
            "program_link":"https://ocw.mit.edu/",
            "list_true":true,
            "requirments":"Тавигдах шаардлага",
            "list_item_1":"",
            "list_item_2":"",
            "list_item_3":"",
            "list_item_4":"",
            "list_item_5":""
        }
    ],
    "outro":{
        "header":"Хаалтын үг:",
        "body":"Механик инженер гэх мэргэжлийг сонирхож, өөрийгөө хөгжүүлэх хүсэл эрмэлзлээр хөглөгдсөн танд эдгээр хөтөлбөрүүдийн талаарх мэдээлэл таалагдсан гэдэгт итгэлтэй байна. Чадах чадахгүйгээ эргэлзэж суулгүй, аль нэг хөтөлбөрийг нь илүү дэлгэрүүлж судлаасай гэж хүсэж байна. Амжилт хүсье!",
        "url":""
    }}
    ]}
   